<h2 class="mb-12 text-lg lg:text-[42px] font-black">Описание</h2>
<article class="text-xs md:text-sm">
    <h5 class="mb-4 text-md lg:text-lg font-black">AEROX 3</h5>
    <ul class="mb-12 list-outside space-y-3">
        <li>Сверхлегкий корпус весом 57 грамм для быстрого игрового процесса.</li>
        <li>Съемный кабель Super Mesh USB-C для уменьшения сопротивления.</li>
        <li>Отлично скользящие глайды из PTFE для плавных движений мыши.</li>
        <li>Оптический игровой сенсор TrueMove Core с технологией Pixel perfect.</li>
        <li>AquaBarrier™ для водонепроницаемости, защиты от пыли и других загрязнений.</li>
    </ul>
    <h5 class="mb-4 text-md lg:text-lg font-black">МОЛНИЕНОСНАЯ</h5>
    <p class="mb-12">Aerox 3 оптимизирована для получения самых быстрых движений в играх, поэтому вы всегда на шаг впереди конкурентов. Когда на
        счету миллисекунды, скорость имеет значение.</p>
    <h5 class="mb-4 text-md text-md lg:text-lg font-black">УЛЬТРАЛЕГКАЯ - 57 ГРАММ</h5>
    <p class="mb-12">Уникальный перфорированный внешний корпус и уменьшенная электроника - все это с высокой точностью спроектировано так, чтобы
        обеспечить потрясающе легкий вес и новый уровень прочности.</p>
</article>